<?php
/**
 * MuWebCloneEngine
 * Created by epmak
 * 11.10.2015
 *
 **/
$lang["onlines"] = "Ваш аккаунт онлайн, чтобы продоодыить, пожалуста выйдите из игры и обновите страницу";
$lang["inbankz"] = "В Web-банке:";
$lang["inwhz"] = "В сундуке:";
$lang["opt1"] = "Из банка в сундук";
$lang["opt2"] = "Из сундука в банк";
$lang["btn-bgo"] = "Перевести";
$lang["noinweb"] = "Недостаточно денег в веб-бавнке";
$lang["noinhw"] = "Недостаточно денег в сундуке";
$lang["allok"] = "Перевод завершен";
