<?php
$lang["denied0"]="Запрещенные вещи в 0 группе";
$lang["denied1"]="Запрещенные вещи в 1 группе";
$lang["denied2"]="Запрещенные вещи в 2 группе";
$lang["denied3"]="Запрещенные вещи в 3 группе";
$lang["denied4"]="Запрещенные вещи в 4 группе";
$lang["denied5"]="Запрещенные вещи в 5 группе";
$lang["denied6"]="Запрещенные вещи в 6 группе";
$lang["denied7"]="Запрещенные вещи в 7 группе";
$lang["denied8"]="Запрещенные вещи в 8 группе";
$lang["denied9"]="Запрещенные вещи в 9 группе";
$lang["denied10"]="Запрещенные вещи в 10 группе";
$lang["denied11"]="Запрещенные вещи в 11 группе";
$lang["denied12"]="Запрещенные вещи в 12 группе";
$lang["denied13"]="Запрещенные вещи в 13 группе";
$lang["denied14"]="Запрещенные вещи в 14 группе";
$lang["denied15"]="Запрещенные вещи в 15 группе";
