<?php
/**
 * MuWebCloneEngine
 * Created by epmak
 * 27.09.2015
 *
 **/

$lang["l_login"] = "Логин";
$lang["l_symbols"] = "разрешены символы: A-Z,a-z,0-9";
$lang["l_pwd"] = "Пароль";
$lang["l_rpwd"] = "Повтор";
$lang["l_mail"] = "Электронная почта";
$lang["l_maildesc"] = "нужно для восстановления пароля";
$lang["l_btv"] = "Регистрация";
$lang["l_errsite"] = "Произошла оибка, пожалуйста, попробуйте еще раз";
$lang["l_err1"] = "В логине есть не разрешенные символы";
$lang["l_err2"] = "В пароле есть не разрешенные символы";
$lang["l_err3"] = "пароли не совпадают";
$lang["l_err4"] = "неверно введена капча";
$lang["l_err5"] = "пользователь уже существует";
$lang["l_err6"] = "Регистрация успешно завершена";
